<!DOCTYPE html>
<html lang="en">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width,initial-scale=1.0" />
<link rel="shortcut icon" href="assets/img/helpers/favicon.png" type="image/png" />
<link rel="stylesheet" href="assets/css/libs.min.css" />
<link rel="stylesheet" href="assets/css/main.css?v=1.0.0" />
<link rel="stylesheet" href="assets/css/blocks.css?v=1.0.0" />

<title>Статья</title>
</head>

<body>

  <?php include ("blocks/header.php"); ?>
<!-- Single post -->
  <section class="singlepost">
    <div class="container">
      <div class="row">

        <div class="col-md-8">

        <!-- Single post header -->
          <div class="singlepost-image-wrapper">
            <img class="singlepost-image-wrapper__item" src="assets/img/single-post/cat.png">
          </div>
          <div class="singlepost-header">
            <h2 class="singlepost-header__text">Какую траву едят кошки</h2>
          </div>

          <div class="singlepost-footnote">
            <div class="row">
              <div class="col-md-6">
                <div class="singlepost-footnote-block">
                  <div class="singlepost-footnote-block__data">
                    <img class="singlepost-footnote-block__image" src="assets/img/single-post/calendar.svg">
                    <p>12.02.2020</p>
                  </div>
                  <div class="singlepost-footnote-block__views">
                    <img class="singlepost-footnote-block__image" src="assets/img/single-post/eye.svg">
                    <p>257</p>
                  </div>
                  <div class="singlepost-footnote-block__nutrition">
                    <p>#Питание</p>
                  </div>
                </div>
              </div>
            </div>
          </div>

          <!-- Single post content -->
          <div class="single-post-content">
            <h3>
              Хищник, ведущий себя как травоядное животное - поразительное
              явление. Многие хозяева неспроста удивляются тому, что их
              питомцы из семейства кошачьих, питающиеся мясом и рыбой,
              внезапно обрывают стебли и листья домашних растений. Чтобы не
              нарушать привычного рациона питания, хозяевам нужно знать, какую
              траву едят кошки и коты.
            </h3>

            <h2>Причины, по которым кошки едят траву</h2>

            <p>
              Всех представителей семейства кошачьих привлекают травянистые
              растения. Питомцы, не имеющие возможности свободного выгула,
              начинают искать зелень в пределах дома. Какими причинами вызвано
              кошачье пристрастие к травянистым растениям и зачем кошки едят
              траву? Учёные не дают однозначного ответа на данный вопрос, а
              лишь выделяют предположительные причины, по которым коты
              употребляют травянистую пищу:
            </p>

            <ul>
              <li>для очищения желудка;</li>
              <li>для улучшения перистальтики;</li>
              <li>для получения витаминов и минералов;</li>
              <li>из-за сильного стресса;</li>
              <li>из-за индивидуальных предпочтений в питании.</li>
            </ul>

            <p>
              Большинство экспертов утверждает, что независимо от того, какую
              траву едят кошки, они делают это для очищения пищеварительной
              системы от мусора. Шерсть, обломки костей и перья, которые
              скапливаются в кошачьем желудке, выходят наружу вместе с рвотным
              средством, в качестве которого выступает трава. Поэтому питомцы
              употребляют грубоволокнистую травяную пищу для искусственного
              раздражения стенок желудка. </br></br>Для улучшения перистальтики коты
              употребляют в пищу жёсткие листья и стебли – вот почему кошки
              едят траву осоку. В зелёных растениях содержится много полезных
              веществ и витаминов, поэтому питомцы жуют листья, а потом
              выплевывают их. Это же свойство используется и для улучшения
              настроения: переживая сильный стресс, котёнок нуждается в
              восстановлении нервной системы, которое могут обеспечить
              некоторые виды трав.
            </p>

            <p>Полезные и опасные растения</p>

            <div class="singlepost-image-wrapper">
              <img class="singlepost-image-wrapper__item" src="assets/img/single-post/flower.png">
              <p class="singlepost-image-wrapper__footnote"> Фиалки - опасные растения для кошек</p>
            </div>

            <p>
              После выяснения вопроса «Зачем коты едят траву?» хозяевам стоит ознакомиться со списком безопасных и
              запретных для питомца растений. В обычных условиях животное само выбирает природную пищу, которая
              подходит для использования. Но на улице многие газоны и зелёные насаждения могут быть обработаны
              химикатами, опасными для питомца.</br></br> Уличные растения переносят разрушительное воздействие
              городской жизни – впитывают выхлопные газы и пыль и служат средой для размножения вредных
              микроорганизмов. Поэтому владельцам стоит внимательно отнестись к инициативе, которую котёнок проявляет
              на улице. Во избежание серьёзных последствий хозяева узнают, как сажать траву для кошек, и выращивают её
              в безопасных условиях.
            </p>

            <h2>
              Фаворитами в списке безопасных кошачьих лакомств выступают
              травы для кошек с названиями:
            </h2>

            <ul>
              <li>питательные ростки пшеницы;</li>
              <li>лимонная трава, оказывающая антибактериальный эффект;</li>
              <li>кошачья мята, содержащая «гормон счастья»;</li>
              <li>богатая клетчаткой петрушка;</li>
              <li>комнатный цветок хлорофитум;</li>
              <li>розмарин, который отпугивает блох;</li>
              <li>валериана, оказывающая релаксационное воздействие.</li>
            </ul>

            <p>
              Домашние зверьки предпочитают растения с грубоволокнистой листвой – вот почему кошки едят траву пырей и
              другие трудноискоренимые сорняки. Свежие посевы растений представляют для членов семейства кошачьих
              наибольший интерес: их листва содержит большое количество витаминного сока.
            </p>

            <div class="singlepost-text">
              <p>
                Владельцы должны обратить особое внимание на то, какую траву едят кошки на улице, ведь употребление
                некоторых образцов может привести к печальным последствиям.
              </p>
            </div>

            <div class="singlepost-smallquestion-wrapper">
              <p>
                К опасным представителям растительности относят
                следующие экземпляры:
              </p>
            </div>

            <ul>
              <li>ландыш;</li>
              <li>нарциссы;</li>
              <li>календула;</li>
              <li>филодендрон;</li>
              <li>фиалки.</li>
            </ul>
          </div>

          <?php include ("blocks/social-links.php"); ?>

        </div>
        <div class="col-md-4">
          <?php include ("blocks/last-news-block.php"); ?>
        </div>

      </div>
    </div>
  </section>
<!-- Footer + modal + js libs -->
  <?php include ("blocks/footer.php"); ?>
  <?php include ("blocks/modal-appointment.php"); ?>
  <?php include ("blocks/modal-thanks.php"); ?>
  <?php include ("blocks/js-lib.php"); ?>

</body>

</html>