<!-- Accordeon -->
<section class="wrapper">
  <div class="container">

    <div class="title-header-wrapper">Терапия</div>

    <div class="accordeon-wrapper">

      <div class="accordeon-wrapper__header">
        <b>Как подготовиться к приему у терапевта</b>
        <p>
          Что следует сделать перед походом к врачу, как подготовить питомца, список нужных
          документов.
        </p>
      </div>

      <div class="accordeon-wrapper__body">
        <p>
          • Конкретизируйте жалобы: запишите, что беспокоит питомца, вспомните
          порядок появления симптомов.</br></br>• Если лечение уже проводилось,
          подготовьте перечень лекарств и постарайтесь вспомнить, насколько
          эффективно оно прошло.</br></br>• Если у вас на руках уже есть результаты
          анализов, распределите их в порядке проведения.</br></br>• Сделайте
          видеозапись, на которой будут видны симптомы.</br></br>• Измерьте дома
          температуру тела питомца, введя градусник в задний проход.</br></br>•
          Возьмите с собой паспорт питомца. • В день визита желательно не
          кормить питомца, так как может понадобиться сдавать кровь, проводить
          УЗИ или делать наркоз.</br></br>• При наличии кожных поражений, болезней
          глаз, ушей или носа не стоит вычищать истечения, снимать корочки и
          мыть кожу. Это может затруднить забор материала для диагностики.</br></br>•
          Соберите мочу питомца в специальный контейнер. Для собак подходят
          контейнеры, которые продаются в обычных аптеках. Нужно собрать
          среднюю порцию мочи и доставить в лабораторию не позднее, чем через
          4 часа после сбора. Хранить в холодильнике контейнер с мочой мы не
          рекомендуем. Для сбора мочи от кошки существуют специальные
          стерильные пластиковые наполнители, которые не впитывают мочу и
          позволяют слить ее из лотка в контейнер. Они продаются в
          зоомагазинах и ветаптеках. • Соберите кал питомца в контейнер. Его
          лучше доставить в лабораторию как можно раньше.</br></br>• Наша клиника
          располагает всеми нужными средствами фиксации питомцев с агрессивным
          поведением. Но если вы хотите, то можете взять с собой свой
          намордник.
        </p>
      </div>

    </div>

    <div class="accordeon-wrapper">
      <div class="accordeon-wrapper__header">
        <b>Как проходит прием у терапевта</b>
        <p>
          Что будет делать врач, какие бывают диагнозы, когда назначается лечение, сколько длится осмотр.
        </p>
      </div>

      <div class="accordeon-wrapper__body">
        <p>
          Во время визита врач проводит осмотр, это — второй шаг после опроса
          владельца и изучения документов.</br></br>• Врач проводит общий осмотр,
          обращая внимание на внешние характеристики, такие как положение тела
          пациента, упитанность, состояние кожи, слизистых оболочек.</br></br>•
          Измеряет температуру тела.</br></br>• Затем ощупывает кожу, мышцы,
          лимфатические узлы, проверяет состояние органов брюшной полости при
          помощи ощупывания через брюшную стенку.</br></br>• Изучает состояние грудной
          клетки.</br></br>• Проводит выслушивание сердца и легких.</br></br>• При необходимости
          врач назначает лабораторные исследования. В каждом конкретном случае
          врач старается найти оптимальный набор исследований, согласовывая с
          владельцем различные возможности.</br></br>• Лечение назначается на основе
          диагноза. При предварительном диагнозе может назначаться временное
          (симптоматическое) лечение для облегчения состояния питомца в
          моменте до прояснения окончательного диагноза.</br></br>• Есть диагнозы,
          которые поставить легко. Просто по результатам осмотра. Например
          пупочная грыжа. Опытному врачу просто достаточно ощупать это место,
          чтобы диагноз уже был. Некоторые болезни требуют нескольких
          исследований для постановки диагноза. Например гнойное воспаление
          матки — пиометра. При характерных симптомах (сильная жажда, снижение
          аппетита) необходимо сделать УЗИ (увидеть измененный орган) и сдать
          кровь на общий клинический анализ (подтвердить наличие воспаления).
          Это можно сделать в течение 1-2 часов. А есть сложные патологии,
          которые требуют консультации узких специалистов и проведения сложных
          диагностических процедур. Например судорожные приступы требуют
          консультации невролога, кардиолога, проведения МРТ и не только
        </p>
      </div>
    </div>

  </div>
</section>
