<!-- In table block -->
<section class="gray">
  <div class="container">

  <div class="gray__title">
      <h2 class="gray__title-txt">Когда следует посещать кардиолога</h2>
    </div>

    <div class="gray__description">
      <p>
        Порода вашего питомца предрасположена к болезням сердца.
      </p>
      <p>
        Ваш питомец старше 6 лет (особенно если это собака мелких пород).
      </p>
      <p>
        Ваш питомец быстро устает, теряет сознание, тяжело дышит без физических нагрузок.
      </p>
      <p>
        Вашему питомцу предстоит операция под общим наркозом.
      </p>
    </div>

    <div class="gray-table">

      <div class="gray-table__block-top">
        <div class="gray-table__block b-none">
          <h2 class="gray-table__block-title">Плановые операции</h2>
          <p>
            Выполняются после полного обследования животного, при отсутствии противопоказаний и после соответствующей подготовки. К плановым операциям относятся: кастрация/стерилизация, удаление опухолей, стоматологические процедуры и др.
          </p>
        </div>
        <div class="gray-table__block b-none">
          <h2 class="gray-table__block-title">Экстренные операции</h2>
          <p>
            Выполняются дежурной бригадой в любое время суток. При экстренных операциях врачи борются за жизнь животного. Часто выполняются без дополнительных обследований, чем несут больше риска. К экстренным операциям относятся: травмы органов, внутренние кровотечения, проникающие ранения, инородные тела, гнойные воспаления и др.
          </p>
        </div>
      </div>

    </div>

    <div class="gray-table">
      <div class="gray-table__block b-none">
        <h2 class="gray-table__block-title">Биохимический анализ крови</h2>
        <p>
        Дает представление о функциях внутренних органов. Для этого производится оценка крови по целому ряду показателей, включающих ферменты, микро и макроэлементы и другие вещества, отражающие параметры функции, целостности клеток или обменные характеристики в организме. Наша лаборатория оснащена полностью автоматическим биохимическим экспресс-анализатором, FUJI DRI-CHEM NX500 и предназначенным для ветеринарных клиник. Это система, работающая по принципу «сухой химии» с использованием слайдов, способна в кратчайшие сроки и с высокой точностью сделать анализ крови по широкому спектру биохимических показателей. Наличие такого биохимического анализатора в клинике дает возможность врачу индивидуально выбирать необходимы профиль показателей для каждого пациента.
        </p>
      </div>
    </div>

  </div>
</section>
